<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">

	.side {
	border: 1px solid lightgrey;
	margin:20px;
	outline-color: lightgrey;
	}

	.div {
 	border: 1px solid gray;
 	padding: 30px;
 	margin: 30px;
 	font-size: 13px;
 	line-height: 25px;
 	outline: solid 15px lightgrey;
 }

	.p {
		font-size: 13px;
	}

</style>
</head>
<body>


<jsp:include page="../include/user_top.jsp" />

	

	<h3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;개인정보처리방침</h3>

<p align="right" class="p"> <a href="<%=request.getContextPath() %>/main.do">home</a>> privacy_policy&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
	<br> 
<div class="side">
<p>&nbsp;&nbsp;&nbsp;「시행일 2021-11-10」</p>
<div class="div">
<p>
<br>JSP (이하 "회사"는)고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br><br>
</p>

<p>
회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>
</p>

<p>
■ 수집하는 개인정보 항목 및 수집방법<br>
가. 수집하는 개인정보의 항목<br>
o 회산느 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
- 회원가입시 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 자택 전화번호, 휴대전화번호, 이메일, 14세미만 가입자의 경우 법정대리인의 정보<br>
- 서비스 신청시: 주소, 결제 정보 <br> <br>

o 서비스 이용 과정이나 사업 처리 과정에서 서비스이용기록, 접근로그, 쿠키, 접속 IP, 결제 기록, 불량이용 기록이 생성되어 수집될 수 있습니다. <br><br>

나. 수집방법
- 홈페이지, 서면양식, 게시판, 이메일 ,이벤트 응모, 배송요청, 전화, 팩스, 생성 정보 수집 툴을 통한 수집<br><br>
</p>

<p>
■ 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
o 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스<br>
o 회원 관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달<br>
o 마케팅 및 광고에 활용<br>
이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br><br>
</p>

<p>
■ 개인정보의 보유 및 이용기간<br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br><br>

가. 회사 내부방침에 의한 정보보유 사유<br>
 회원이 탈퇴한 경우에도 불량회원의 부정한 이용의 재발을 방지, 분쟁해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 1년간 회원의 정보를 보유할 수 있습니다.<br><br>

나. 관련 법령에 의한 정보 보유 사유<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달, 마케팅 및 광고에 활용<br>
</p>

<p>
회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>
</p>

<p>
■ 수집하는 개인정보 항목 및 수집방법<br>
가. 수집하는 개인정보의 항목<br>
o 회산느 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
- 회원가입시 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 자택 전화번호, 휴대전화번호, 이메일, 14세미만 가입자의 경우 법정대리인의 정보<br>
- 서비스 신청시: 주소, 결제 정보 <br> <br>

o 서비스 이용 과정이나 사업 처리 과정에서 서비스이용기록, 접근로그, 쿠키, 접속 IP, 결제 기록, 불량이용 기록이 생성되어 수집될 수 있습니다. <br><br>

나. 수집방법
- 홈페이지, 서면양식, 게시판, 이메일 ,이벤트 응모, 배송요청, 전화, 팩스, 생성 정보 수집 툴을 통한 수집<br><br>
</p>

<p>
■ 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
o 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스<br>
o 회원 관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달<br>
o 마케팅 및 광고에 활용<br>
이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br><br>
</p>

<p>
■ 개인정보의 보유 및 이용기간<br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br><br>

가. 회사 내부방침에 의한 정보보유 사유<br>
 회원이 탈퇴한 경우에도 불량회원의 부정한 이용의 재발을 방지, 분쟁해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 1년간 회원의 정보를 보유할 수 있습니다.<br><br>

나. 관련 법령에 의한 정보 보유 사유<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달, 마케팅 및 광고에 활용<br>
</p>

<p>
회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>
</p>

<p>
■ 수집하는 개인정보 항목 및 수집방법<br>
가. 수집하는 개인정보의 항목<br>
o 회산느 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
- 회원가입시 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 자택 전화번호, 휴대전화번호, 이메일, 14세미만 가입자의 경우 법정대리인의 정보<br>
- 서비스 신청시: 주소, 결제 정보 <br> <br>

o 서비스 이용 과정이나 사업 처리 과정에서 서비스이용기록, 접근로그, 쿠키, 접속 IP, 결제 기록, 불량이용 기록이 생성되어 수집될 수 있습니다. <br><br>

나. 수집방법
- 홈페이지, 서면양식, 게시판, 이메일 ,이벤트 응모, 배송요청, 전화, 팩스, 생성 정보 수집 툴을 통한 수집<br><br>
</p>

<p>
■ 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
o 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스<br>
o 회원 관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달<br>
o 마케팅 및 광고에 활용<br>
이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br><br>
</p>

<p>
■ 개인정보의 보유 및 이용기간<br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br><br>

가. 회사 내부방침에 의한 정보보유 사유<br>
 회원이 탈퇴한 경우에도 불량회원의 부정한 이용의 재발을 방지, 분쟁해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 1년간 회원의 정보를 보유할 수 있습니다.<br><br>

나. 관련 법령에 의한 정보 보유 사유<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 이사 확인,<br>
연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달, 마케팅 및 광고에 활용<br>
</p>



<br><br>
	</div>	
</div>
<br><br><br><br>

	<jsp:include page="../include/user_bottom.jsp" />

</body>
</html>